{
  "offers": [
    {
      "id": "8222686533",
      "name": "LEGO Creator Klocki Sklep zoologiczny i kawiarenka",
      "thumbnailUrl": "https://a.allegroimg.com/original/00aa90/be3836514205ac8e08edf76bc686/Klocki-LEGO-Creator-Sklep-zoologiczny-i-kawiarenka-31097",
      "price": {
        "amount": "255.00",
        "currency": "PLN"
      },
      "description": " <!-- product-id-c335e104-1513-4991-9e85-dd403b3b5f57 -->   <h1> Klocki LEGO Creator Sklep zoologiczny i kawiarenka 31097</h1>  <p> Sklep zoologiczny i kawiarenka czekają na pierwszych klientów. Przygotuj rogaliki w kuchni na piętrze i zaserwuj je głodnym klientom, którzy czekają przy stolikach w kawiarni i przed nią. Zajmij się akwarium, tukanem, uroczym psiakiem i chytrą myszką w pobliskim sklepie zoologicznym lub odpocznij w mieszkaniu — na pierwszym piętrze znajdziesz kanapę i telewizor, a na drugim sypialnię z balkonem. Potem wybierz pieniądze z bankomatu i kup sobie pyszną przekąskę w wózku z hot dogami. Złożone z klocków moduły można z łatwością przestawiać, a nawet zamieniać miejscami całe piętra, by zmienić wygląd budynku. Gdy najdzie Cię ochota na jeszcze bardziej radykalne zmiany, model 3 w 1 można przebudować na wielopiętrowy bank w śródmieściu lub zatłoczoną ulicę handlową z tramwajem. </p>     <p> Zestaw LEGO® Creator 3 w 1 31097 Sklep zoologiczny i kawiarenka zapewni dzieciom mnóstwo okazji do pomysłowej zabawy. Znajdziesz w nim piętrowy budynek kawiarenki z kuchnią na piętrze i tarasem na dachu oraz dwupiętrowy budynek sklepu zoologicznego z mieszkaniem i tarasem na dachu. Wnętrze tego kolorowego modelu ozdobione jest mnóstwem detali inspirujących do kreatywnej zabawy. W komplecie są także zbudowane z klocków zwierzątka takie jak piesek, tukan i mysz. Zestawy Creator 3 w 1 umożliwiają dzieciom zbudowanie trzech różnych modeli do zabawy. Sklep zoologiczny i kawiarenkę można przebudować na wielopiętrowy bank lub ulicę handlową z tramwajem. W zestawie są trzy minifigurki gotowe do zabawy w śródmieściu. </p> "
    },
    {
      "id": "8682546769",
      "name": "LEGO DUPLO Posterunek policji 10902",
      "thumbnailUrl": "https://e.allegroimg.com/original/00e25d/6e1ad1284944ba680f288643273e/Klocki-LEGO-DUPLO-Posterunek-policji-10902",
      "price": {
        "amount": "109.00",
        "currency": "PLN"
      },
      "description": "<h2>Klocki LEGO DUPLO Posterunek policji 10902</h2> <p></p><p> </p><p> Klocki LEGO DUPLO Posterunek policji 10902 </p><p>Cechy produktu:</p><ul><li>kod producenta: 10902 </li><li>wiek dziecka: 2 lat+</li><li>liczba elementów: 38</li></ul><p> </p> <p> Zestawy Moje miasto LEGO® DUPLO® pozwalają zbudować doskonale znane otoczenie i odgrywać w nim realistyczne scenki z udziałem nowoczesnych figurek DUPLO. Tworzenie historyjek i odgrywanie ról na łatwym do zbudowania posterunku policji to prawdziwa frajda dla przedszkolaków. Pomóż funkcjonariuszom wyruszyć do akcji radiowozem z migającym kogutem i syreną. Muszą złapać złodziejaszka, który ucieka z pączkami skradzionymi policjantowi! Potem zabierz aresztowanego złoczyńcę na posterunek i zamknij bezpiecznie w celi więziennej. W zestawie trzy figurki DUPLO. </p><p> • W zestawie trzy figurki LEGO® DUPLO®: policjant, policjantka i złodziejaszek. </p><p>• Łatwy do zbudowania posterunek policji z otwieranymi drzwiami do celi i zabawkowym radiowozem wyposażonym w światła i sygnał dźwiękowy. </p><p>• Akcesoria: kubek, klocek z nadrukiem pączków i klocek z nadrukiem kamery monitoringu. </p><p>• Naciśnij przycisk, by włączyć syrenę i światła w radiowozie. </p><p>• Złap złodziejaszka i zamknij go w celi na posterunku. </p><p>• Nowoczesne postacie, akcesoria i klocki z nadrukami pozwolą dzieciom świetnie się bawić i jednocześnie poznać pracę policjantów oraz sposoby, w jakie pomagają oni ludziom. </p><p>• Przy budowie tego prostego modelu dziecko może opanować podstawowe umiejętności składania klocków. </p><p>• Policyjny zestaw dla dzieci to idealny prezent dla przedszkolaków. </p><p>• Produkty LEGO® DUPLO® są projektowane tak, by były interesujące i wygodne dla małych rączek. </p><p>• W serii Moje miasto LEGO® DUPLO® znajdziesz szereg produktów tworzących kolekcję. Z ich pomocą dziecko nauczy się codziennych czynności, które będzie wykonywać w doskonale znanej scenerii DUPLO. </p><p>• Model można połączyć z zestawem 10900 Motocykl policyjny, by zabawa w policjantów była jeszcze lepsza. </p><p>• Posterunek policji ma ok. 17 cm wysokości, 25 cm szerokości i 10 cm głębokości. </p><p>• Radiowóz ma ok. 11 cm wysokości, 15 cm długości i 7 cm szerokości. </p> "
    },
    {
      "id": "8522504542",
      "name": "Klocki LEGO Ninjago Wiertło Cole’a 70669",
      "thumbnailUrl": "https://f.allegroimg.com/original/009cc5/93f74cec4823a2617423799762ff/Klocki-LEGO-Ninjago-Wiertlo-Cole-a-70669",
      "price": {
        "amount": "169.00",
        "currency": "PLN"
      },
      "description": "<h2>Klocki LEGO Ninjago Wiertło Cole’a 70669</h2> <p></p><p> </p><p> Klocki LEGO Ninjago Wiertło Cole’a 70669 </p><p>Cechy produktu:</p><ul><li>kod producenta: 70669 </li><li>wiek dziecka: 8 lat+</li><li>liczba elementów: 587</li></ul><p> </p> <p> Zmierz się z Kamienną Armią w wiertle Cole’a z serii LEGO® NINJAGO®! Podczas jazdy wiertło tej wspaniałej machiny zaczyna się obracać. Uważaj na ogromne miecze Wielkiego Kamiennego Wojownika i zaatakuj go miotaczami klocków. Pomóż Kaiowi w walce ze zwiadowcą i wojownikiem Kamiennej Armii. Czy uda Ci się wygrać i odzyskać skradzioną Złotą Broń Cole'a — Kosę Wstrząsów? </p><p> •W zestawie cztery minifigurki LEGO® NINJAGO®: Cole, Kai, zwiadowca Kamiennej Armii oraz wojownik Kamiennej Armii. </p><p>• Wiertło Cole’a ma otwierany kokpit z miejscem na dwie minifigurki, koła i wiertło, które automatycznie się obracają, oraz dwa miotacze klocków. </p><p>• Podczas poruszania pojazdu jego silniki i duże wiertło również się obracają. </p><p>• Wielki Kamienny Wojownik z serii LEGO® NINJAGO® ma ruchome ręce, nogi i głowę oraz dwie duże katany. </p><p>• W tym zestawie LEGO® NINJAGO® znajdziesz również Złotą Broń Cole’a — Kosę Wstrząsów. </p><p>• Broń: dwie katany ninja Kaia z serii LEGO® NINJAGO®, kusza zwiadowcy Kamiennej Armii z miotaczem klocków oraz dwie katany wojownika Kamiennej Armii. </p><p>• Więcej Złotych Broni do zebrania znajdziesz w zestawach LEGO® NINJAGO® 70667 Motocykl Kaia i skuter Zane'a, 70668 Burzowy myśliwiec Jaya oraz 70670 Klasztor Spinjitzu. </p><p>• Seria LEGO® NINJAGO® Legacy to nowe wersje popularnych modeli z poprzednich sezonów serialu telewizyjnego NINJAGO Mistrzowie Spinjitzu, które w nowy sposób przedstawiają kultowe konflikty. </p><p>• Wiertło Cole’a ma ok. 9 cm wysokości, 29 cm długości i 15 cm szerokości. </p><p>• Wielki Kamienny Wojownik ma ok. 18 cm wysokości. </p> "
    },
    {
      "id": "8534414082",
      "name": "Zegarek naręczny Casio G-Shock DW-5600HR -1ER",
      "thumbnailUrl": "https://a.allegroimg.com/original/007e19/db88f3924cc7b52cb64e8f4703fb/Zegarek-nareczny-Casio",
      "price": {
        "amount": "287.00",
        "currency": "PLN"
      },
      "description": "<h2>Zegarek naręczny Casio</h2> <p></p><p>wyposażono dodatkowo w rozbudowany kalendarz, alarm, timer, podświetlenie Illuminator, stoper, a także w funkcję czasu 24 - godzinnego.</p> <p>wyposażono dodatkowo w rozbudowany kalendarz, alarm, timer, podświetlenie Illuminator, stoper, a także w funkcję czasu 24 - godzinnego.</p> "
    },
    {
      "id": "8709166129",
      "name": "Wioślarz hydrauliczny HERTZ Row Master",
      "thumbnailUrl": "https://a.allegroimg.com/original/009fee/95b0a0514f1a980f3819ded584a4/Wioslarz-hydrauliczny-HERTZ-Row-Master",
      "price": {
        "amount": "329.00",
        "currency": "PLN"
      },
      "description": "<h2>Wioślarz hydrauliczny HERTZ Row Master</h2><p>Wioślarz hydrauliczny kompaktowy sprzęt do użytku domowego z manualną regulacją oporu na motylku przy siłowniku.</p> <p>Wioślarz hydrauliczny HERTZ Row MasterZankomita maszyna do treningu wioślarskiego.</p><p>Podstawowe informacje :stabilna konstrukcja z możliwością regulacji kąta nachyleniarodzaj oporu : hydraulicznyregulacja oporu : płynna na motylkachrolki transportowewaga : 20 kgwymiary :wys. 27cm x szer.76cm x dł.114cm</p><p>maksymalna waga użytkownika : 100kg</p><p>Wioślarz hydrauliczny Hertz Row Masterto doskonała propozycja wielofunkcyjnego urządzenia do wszechstronnego treningu wytrzymałościowego. Trening wioślarski wzmacnia mięśnie pleców, barków i nóg oraz zwiększa wydolność organizmu.Wioślarz Row Master oparty jest o hydrauliczny system oporu zapewniając największy opór jesli chodzi o ten typ urzązeń. Starannie zaprojektowany przy udziale instruktorów fitness, solidnie wykonany o wzmacniana konstrukcjai gwarantuje niezrównaną funkcjonalność, a jednocześnie trwałość i stabilność podczas treningu.Dane Technicznesolidna wzmocniona konstrukcja ( BELKA POPRZECZNA ! )trenażer klatki piersiowej - wyciskanie, rozpiętkisiedzenie przesuwane na rolkachdwa siłowniki hydraulicznenowoczesny design</p><p>Wymiary:</p><p>Całe urządzenie dł.114 x wys.27 x szer 76 cm</p><p>Siedzisko długość: 23cm szerokość: 30cm maksymalna waga użytkownika: 100 kg</p><p>Instrukcja montażu i użytkowania w języku polskim</p><p>PANEL STERUJĄCY bardzo prosta obsługa przyciski czytelny wyświetlacz zasilanie: komputer zasilany bateriami</p><p>wyświetlane parmetry:czas liczba pociągnięć dystans spalone kalorie</p> "
    },
    {
      "id": "8609695568",
      "name": "Calvin Klein In2U 150 ml woda toaletowa",
      "thumbnailUrl": "https://a.allegroimg.com/original/037700/833a5afe400bbd86a032a006a80d",
      "price": {
        "amount": "109.99",
        "currency": "PLN"
      },
      "description": "<h2>Calvin Klein In2U 150 ml woda toaletowa EDT</h2><p>Woda toaletowa Calvin Klein In2U Women Dla Niej EDT 150 ml</p><p>Cechy produktu:</p><ul><li>producent: Calvin Klein</li><li>seria: In2U Women</li><li>rodzaj: woda toaletowa</li><li>pojemność: 150 ml</li><li>nuta zapachowa bazy: wanilia, cedr, ambra</li><li>nuta zapachowa głowy: bergamotka, grejpfrut, porzeczka</li><li>nuta zapachowa serca: kaktus, orchidea</li></ul> <p>Perfumy Calvin Klein IN2U zostały wprowadzone na rynek w 2007 roku i w bardzo krótkim czasie zdobyły ogromną popularność wśród kobiet na całym świecie. Zapach to kompozycja zawierająca czyste i świeże nuty kwiatów z drzewną podstawą. Perfumy łączą w sobie kobiecy świat i bezwzględny życie mężczyzny. Calvin Klein IN2U to zapach przeznaczony dla kobiet, które żyją chwilą, nic nie planują i pozwalają się ponieść życiu. Podejmują spontaniczne decyzje, ciesząc się idącymi z nimi w parze niecodziennymi i radosnymi przeżyciami. Perfumy skrywają w sobie połączenie cytrusowej bergamotki, gorzkiego grejpfruta, delikatnej, cukrowej orchidei oraz ciepłych nut drzew i wanilii. Ten koktajl składników sprawia, że Calvin Klein IN2U to niezwykle przyjemny zapach, który polubi niejedna kobieta. Proste linie flakonu w delikatnych barwach podkreślają charakter perfum.</p> "
    },
    {
      "id": "8680684308",
      "name": "Tomek i Przyjaciele kolejka Nocna dostawa + Nia",
      "thumbnailUrl": "https://a.allegroimg.com/original/031577/b12b1b2a4eac9fabccf30ade877e",
      "price": {
        "amount": "199.00",
        "currency": "PLN"
      },
      "description": "<h2>Tomek i Przyjaciele TM Hyper Glow Nocna dostawa Świecące w ciemności</h2> <p></p> <p>Zestaw Tomek i Przyjaciele Hyper Glow Nocna dostawa zachwyci każdego fana pociągów. Czas na nocną dostawę – oświetlająca tory lokomotywka Tomek pozostawia świetlny ślad na trasie swojego przejazdu. Wszystko to sprawia, że TrackMaster™ Hyper Glow Nocna dostawa napędza dziecięcą wyobraźnię! Dzieci będą zachwycone – wyjątkowy zestaw zawiera pociąg, duży układ torów i elementy świecące w ciemności.  Wystarczy włączyć wyjątkową lokomotywkę, by pomknęła po torach, a jej tylne światła rozświetliły trasę.</p> <h2>Tomek i Przyjaciele TM Hyper Glow Świecąca lokomotywka Nia</h2> <p></p> <p>Lokomotywka Hyper Glow Nia z napędem. Lokomotywka posiada unikalną funkcję – światełko, które podświetla tory. Nia ma wyjątkowe elementy graficzne, które świecą w ciemności. W zestawie znajdują się także specjalne trzy tory świecące w ciemności. Tory można łączyć z innymi zestawami TrackMaster.</p><p>Baterie NIE są zawarte w zestawie. Potrzebne są 2 szt baterii AAA ( LR03)</p> "
    },
    {
      "id": "8538438750",
      "name": "Zestaw narzędzi ogrodowych Gardena",
      "thumbnailUrl": "https://a.allegroimg.com/original/00fb44/d107d85d432faef8b070c058d071/Zestaw-narzedzi-ogrodniczych-Gardena-08968-30",
      "price": {
        "amount": "69.90",
        "currency": "PLN"
      },
      "description": "<h2>Zestaw narzędzi ogrodniczych Gardena 08968-30</h2> <p></p><p>Zestaw narzędzi: sekator, łopatka, widełki do kwiatów</p> <p>Zestaw narzędzi skłąda się z:</p><p>- Classic sekatora ogrodowego: sekator zapewnia efektywne cięcie, jest nowoczesny i ergonomiczny. Doskonale sprawdza się podczas cięcia kwiatów i pędów. Precyzyjnie szlifowane ostrza pochylonej głowicy tnącej są pokryte powłoką antyadhezyjną. Dzięki ergonomicznie wyprofilowanym rękojeściom sekator idealnie leży w dłoni. Ergonomicznie ukształtowany uchwyt z możliwością ustawienia 2 pozycji cięcia: silnego i szybkiego. Wyposażony w rynienkę na sok i obcinak do drutu. Zamek obsługiwany jedną ręką ułatwia zablokowanie sekatora i jego bezpieczne przechowywanie. Umożliwia cięcie gałęzi o średnicy do 18 mm. </p><p>- łopatki do kwiatów: idealne narzędzie do sadzenia i przesadzania roślin na grządkach, w skrzynkach oraz w dużych donicach. Ergonomiczna rękojeść z miękkimi i antypoślizgowymi elementami zapewnia wygodną i komfortową pracę. Łopatka ma szerokość 8 cm. Jest wykonana z wysokiej jakości stali pokrytej duroplastem, co zapewnia wysoką trwałość produktu.</p><p>- widełki do kwiatów: idealne narzędzie do sadzenia i przesadzania roślin o delikatnych korzeniach. Ergonomiczna rękojeść z miękkimi i antypoślizgowymi elementami zapewnia wygodną i komfortową pracę. Widełki mają szerokość 7,5 cm. Wykonane z wysokiej jakości stali pokrytej duroplastem, co zapewnia długą żywotność produktu.</p> "
    },
    {
      "id": "8969650461",
      "name": "Grill gazowy Landmann 3+1 ruszt żeliwny 12757",
      "thumbnailUrl": "https://a.allegroimg.com/original/009db9/2da2d52e45de8bf26bbb1b3901c2",
      "price": {
        "amount": "799.00",
        "currency": "PLN"
      },
      "description": "<h2>Grill gazowy z rusztem żeliwnym GrillChef 12757 55 x 40 cm</h2> <p>Grill gazowy wózek GrillChef bez trudu spełni oczekiwania każdego miłośnika pysznych potraw z rusztu. Model wyposażono w 3 niezależne palniki oraz w 1 palnik boczny do gotowania. Ruszt w rozmiarze 55 x 40 cm pozwoli przygotować dania dla około 10 osób.</p><p>Cechy produktu:</p><ul><li>​producent: Landmann</li></ul><ul><li>typ: grill gazowy</li><li>wymiary (SxWxG): 126 x 105,5 x 53 cm</li><li>waga: 31 kg</li><li>moc: 12,8 kW</li><li>wymiary rusztu: 55 x 40 cm</li><li>4 palniki: 3 niezależne palniki (3 x 3,2 kW) + 1 palnik boczny (1 x 3,2 kW) </li><li>materiał palnika: stal chromowa</li><li>ruszt żeliwny</li><li>liczba półek bocznych: 2</li><li>liczba półek dolnych: 1</li><li>2 koła</li><li>załączone wyposażenie: wąż i reduktor ciśnienia</li><li>gwarancja/ gwarancja dla firm: 24 miesiące/ 12 miesięcy</li></ul> <p>Grill gazowy GrillChef to wszystko czego potrzebujesz do przyrządzenia wyśmienitej grillowej uczty, która zachwyci rodzinę i przyjaciół. Ruszt do grillowania o wymiarach 55 x 40 cm pozwoli na wygodne przygotowanie potraw dla około 10 osób. Niezawodny i prosty w obsłudze pozwala skupić się jedynie na gotowaniu i smaku przyrządzanych potraw.</p><p>Model dysponuje mocą całkowitą 12,8 kW. Został wyposażony w 3 niezależne palniki, każdy o mocy 3,2 kW oraz w palnik boczny do gotowania o mocy 3,2 kW, dzięki czemu z łatwością przygotujesz pyszne kompleksowe dania. Palniki wykonano ze stali chromowanej, która jest odporna na korozję i trwała.</p><p>Model został wyposażony w zintegrowany z pokrętłami piezozapalacz, który umożliwia wygodną inicjację płomienia. Termometr w pokrywie daje pewność, że przyrządzasz potrawy w odpowiedniej temperaturze. Praktyczne półki pozwalają odłożyć potrzebne akcesoria. Grill posiada także misę na ściekający tłuszcz.</p><p>Konstrukcja grilla ze stali lakierowanej jest solidna i wytrzymała. Wysokiej jakości materiały i dbałość o każdy detal wykonania zapewniają niezawodność i doskonałe parametry użytkowe. Dwa solidne koła z mocnego tworzywa zapewniają stabilne podparcie i ułatwiają przemieszczanie grilla.</p> "
    },
    {
      "id": "8773489980",
      "name": "Lavazza Kawa Ziarnista Crema e Gusto Classico 1 kg",
      "thumbnailUrl": "https://a.allegroimg.com/original/0383be/d924276b49d0a3b671c3f6c3c6d5",
      "price": {
        "amount": "39.99",
        "currency": "PLN"
      },
      "description": "<h2>Kawa ziarnista Luigi Lavazza ESPRESSO CREMA E GUSTO</h2> <p>LAVAZZA ESPRESSO CREMA E GUSTO to kawa o bardzo mocnym i zdecydowanym smaku. Dzięki dużej zawartości kofeiny szybko stawia na nogi i pobudza do dalszego działania.</p> "
    },
    {
      "id": "8493293063",
      "name": "Woda perfumowana Hugo Boss Deep Red 90 ml",
      "thumbnailUrl": "https://c.allegroimg.com/original/00a1c2/7d74c988425dbec0573123bef77c/Hugo-Boss-Deep-Red-90-ml-woda-perfumowana-kobieta-EDP-Deep-Red-woda-perfumowana-spray-90ml",
      "price": {
        "amount": "119.99",
        "currency": "PLN"
      },
      "description": "<h2>Hugo Boss Deep Red 90 ml woda perfumowana kobieta EDP</h2> <p></p> <p></p><p>HUGO DEEP RED to nieokiełznany zapach dla prawdziwej uwodzicielki...  Eksplozja energii i uczuć, siły i kobiecości. Skrywa we flakonie dwie  skrajności. Pierwsza z nich to intensywny, energodajny koktajl,  rozpalający ciało i zmysły. Druga instynktownie odkrywa namiętną stronę  kobiety, lubieżnie wodząc na pokuszenie.  Zmysłowa estetyka flakonu Deep  Red jest równie intensywna i niepokojąca, jak jego zawartość. Kształt,  forma, kolor i styl w hołdzie kobiecie nowoczesnej, czarującej i bardzo  sexy.Nuty zapachowe:Nuty głowy: klementynka, czarna porzeczka, grejpfrut, mandarynka, gruszkaNuty serca: tuberoza, frezja, hibiskus, imbirNuty bazy: drzewo sandałowe, drzewo cedrowe, piżmo, wanilia</p><p></p> "
    },
    {
      "id": "8719303638",
      "name": "Tomy Zabawka edukacyjna Jajeczka E1581",
      "thumbnailUrl": "https://a.allegroimg.com/original/00afc7/a67b05d44e7b98bcb8c0ac18ee3a/Tomy-Zabawka-edukacyjna-Jajeczka-E1581",
      "price": {
        "amount": "26.90",
        "currency": "PLN"
      },
      "description": "<h2>Tomy Zabawka edukacyjna Jajeczka E1581</h2> <p></p><p>Jajeczka z dźwiękami od firmy TOMY, które uczą kształtów.</p><p> </p><p>W zestawie 7 elementów, w tym:</p><p> </p><ul>  <li>6 jajeczek z dźwiękami</li>  <li>podstawka-sorter</li> </ul><p> </p><p>Kod produktu: E1581</p><p> </p><p>Kategoria wiekowa: od 6. miesiąca życia</p><p> </p><p>Wymiary opakowania: 14,2 x 21 x 8,1 cm </p> <p>Jajeczka z dźwiękami to interaktywna zabawka od firmy TOMY, która wspomaga rozwój dziecka i stymuluje zmysły. W zestawie znajduje się 6 uśmiechniętych jajeczek. W każdym z nich maluch znajdzie pisklaka w innym kolorze, który wydaje zabawny dźwięk. Dodatkowo u podstawy każdego jajka jest kształt pasujący do wytłoczonego wzoru w pudełku. Zabawka uczy rozpoznawania kształtów i działa na wyobraźnię. Żywe kolory dodatkowo przyciągają wzrok i pomagają skupić uwagę. Jajeczka z dźwiękami są idealne dla dzieci od 6. miesiąca życia.</p> "
    },
    {
      "id": "8706622771",
      "name": "Frezarka JD700 ciemny różowy",
      "thumbnailUrl": "https://f.allegroimg.com/original/00f4ac/9e8d2896433b855d4411932e75ef/Frezarka-JD700-ciemny-rozowy",
      "price": {
        "amount": "134.99",
        "currency": "PLN"
      },
      "description": "<h2>Frezarka JD700 ciemny różowy</h2><p>Kompaktowa i cicho pracująca frezarka w kolorze ciemnoróżowym jest urządzeniem bardzo przydatnym podczas zabiegów manicure'u i pedicure'u. Model o mocy 35 W pracuje z prędkością do 25 000 obrotów na minutę i ma lekką głowicę Twist-Lock.</p><p>Cechy produktu:</p><ul><li>moc: 35 W</li><li>zasilanie: 220-240 V, 50-60 Hz</li><li>regulacja obrotów: do 25 000 obrotów / min</li><li>sposób regulacji: sterowanie pedałem nożnym i w bazie</li><li>głowica Twist-Lock</li><li>obroty prawe i lewe</li><li>wymiary bazy: 8,5 x 12,8 x 14 cm</li><li>zasilanie: sieciowe</li><li>kolor: ciemny różowy</li><li>zawartość opakowania: frezarka, głowica, pedał nożny, podstawka pod głowicę, 1 frez do pedicure'u, 5 diamentowych frezów do manicure'u, 6 kapturków ściernych do pedicure'u</li></ul> <p> Solidnie wykonana i estetycznie wykończona frezarka ma moc 35 W i oferuje prędkość na poziomie do 25 000 obrotów na minutę. Istnieje możliwość regulacji obrotów w prawo i w lewo, a prędkość wygodnie ustawisz suwakiem na urządzeniu lub przy pomocy pedału nożnego. Głowica Twist-Lock gwarantuje szybką i wygodną wymianę frezów bez konieczności używania kluczyków lub trzpieni. Rączka jest lekka i ergonomicznie zaprojektowana, dzięki czemu wygodnie leży w dłoni. Model przykuwa uwagę zgrabną, funkcjonalną bazą i kobiecym kolorem. </p> "
    },
    {
      "id": "8802053907",
      "name": "Tomy Gra zręcznościowa Łakocie Babci T72465",
      "thumbnailUrl": "https://a.allegroimg.com/original/0077dd/b54b5b49452186785a4f4daea8eb",
      "price": {
        "amount": "62.00",
        "currency": "PLN"
      },
      "description": "<h2>Tomy Gra zręcznościowa Łakocie Babci T72465</h2> <p>Gra zręcznościowa TOMY Games Łakocie Babci to ciekawa propozycja na rodzinny czas. Gra bawi i dostarcza sporo emocji!</p> <p>Gra zręcznościowa TOMY Games Łakocie Babci to niebanalna propozycja na wspólny czas, w rodzinnym gronie. Gra ma bardzo zabawną formę. Jej głównym elementem jest figurka babci. Jak każda babcia również ta dysponuje smakowitymi łakociami. Dzieci losują na tarczy po jakie ciasteczko mają sięgnąć, a następnie muszą bardzo ostrożnie zabrać je babci. Jeden zły ruch i babcia się obudzi. Z wrażenia wpadną jej zęby! Kto jest gotowy zaryzykować dla ciasteczka?</p> "
    },
    {
      "id": "7384054155",
      "name": "Zegarek męski Timex Kaleidoscope T2P043 czarny",
      "thumbnailUrl": "https://5.allegroimg.com/original/06f445/16e5be144ee8b1344fee50c01b95",
      "price": {
        "amount": "219.00",
        "currency": "PLN"
      },
      "description": "<h1>Zegarek męski Timex Kaleidoscope T2P043 czarny</h1><p>Zegarek męski Timex T2P043 z serii Kaleidoscope jest solidnie i estetycznie wykonanym modelem, który przykuwa uwagę modnym wzornictwem i funkcjonalnością. Czasomierz wyposażono w datownik, chronograf i tachymetr, a klasa jego wodoszczelność wynosi 50 m.</p><p>Cechy produktu:</p><ul><li>seria: Kaleidoscope</li><li>mechanizm: kwarcowy</li><li>materiał koperty: metal</li><li>wymiary koperty: 12 x 42 mm</li><li>kolor tarczy: czarny</li><li>materiał paska: silikon</li><li>długość paska: 15-20,5 cm</li><li>szerokość paska: 20 mm</li><li>kolor paska: czarny</li><li>typ szkła: mineralne</li><li>wodoszczelność: 50 m</li><li>chronograf</li><li>tachymetr</li><li>datownik</li><li>podświetlenie Indiglo</li><li>luminescencyjne wskazówki</li></ul> <p>Timex T2P043 został wyposażony w mechanizm kwarcowy, który gwarantuje bardzo dokładne odmierzanie czasu. Mechanizm zegarka umieszczono w solidnej metalowej kopercie. Czasomierz posiada pasek z miękkiego silikonu - minimalizuje on ryzyko otarć i uczuleń, gwarantując wygodę użytkowania. Tarczę zegarka ochrania szkło mineralne; dzięki dużej wytrzymałości i elastyczności jest ono odporne na pęknięcia i uszkodzenia mechaniczne. Model posiada datownik, chronograf i tachymetr oraz podświetlenie Indiglo, dzięki któremu dane z tarczy można wygodnie odczytać również w ciemności. Zegarek oferuje wodoszczelność w klasie 50 m - oznacza to, że możesz w nim swobodnie brać kąpiel czy myć samochód.</p> "
    },
    {
      "id": "8538456194",
      "name": "Patelnia naleśnikowa Nature 28cm AMBITION 34148",
      "thumbnailUrl": "https://a.allegroimg.com/original/00f76b/12ec3e724b4a8695c9fdf387842b/34148-AMBITION-NATURE-PATELNIA-NALESNIKOW-28-CM",
      "price": {
        "amount": "49.99",
        "currency": "PLN"
      },
      "description": "<h2>34148 AMBITION NATURE PATELNIA NALEŚNIKÓW 28 CM</h2> <p></p><p>    Patelnia do naleśników Nature 28 cm to wyjątkowe naczynie o niespotykanym wyglądzie, inspirowane naturą.    Korpus naczynia swoją fakturą przypomina kamień, a rączki imitują drewno.    Garnki i patelnie Nature wykonane są z odkuwanego aluminium, doskonale akumulują ciepło, czyniąc gotowanie bardziej energooszczędnym.    Posiadają dno indukcyjne o grubości 3 mm odporne na odkształcenia.    Wewnątrz pokryte powłoką nieprzywierającą o unikalnym wyglądzie imitującym kamień.    Na zewnątrz pokryte odporną na wysokie temperatury powłoką o chropowatej powierzchni w tym samym kolorze co powłoka wewnątrz.    Rączki pokryte są specjalnym materiałem Soft Touch przypominającym drewno, zapewniają pewne trzymanie w dłoni.</p> <p>    Średnica pola grzewczego: 24 cm    Kształt Okrągłe    Kolekcja Nature    Materiał Aluminiowe, Z tworzywa sztucznego    Długość [cm] 49 cm    Wysokość [cm] 1.6 cm    Średnica [cm] 28 cm    Kolor brązowy, ecru    Nadaje się do wszystkich rodzajów kuchenek również indukcyjnych</p> "
    },
    {
      "id": "9071937977",
      "name": "4x opony letnie 205/55R16 KLEBER DYNAXER HP4 91H",
      "thumbnailUrl": "https://a.allegroimg.com/original/00edf8/d5fc18904b509d26994170a5c478",
      "price": {
        "amount": "828.00",
        "currency": "PLN"
      },
      "description": "<h2>Kleber Dynaxer HP4 205/55R16 91 H</h2> <p>Opona letnia Kleber Dynaxer HP4 205/55R16 91 H</p><p> </p><p>Cechy produktu:</p><p> </p><ul> <li>sezon: letnie</li> <li>szerokość/profil/średnica: 205/55R16</li> <li>indeks prędkości: H do 210 km/h</li> <li>indeks nośności: 91 - 615 kg</li> <li>opór toczenia: klasa C</li> <li>przyczepność na mokrej nawierzchni: klasa A</li> <li>hałas zewnętrzny: 68 dB</li> <li>rok produkcji: 2019/2020 (kupując z tej oferty otrzymasz opony fabrycznie nowe, pełnowartościowe, a ich data produkcji jest nie starsza niż ubiegły rok kalendarzowy)</li> <li>stan: fabrycznie nowe</li> </ul> "
    },
    {
      "id": "8969741543",
      "name": "Grill ogrodowy gazowy 2.0 Landmann 12380",
      "thumbnailUrl": "https://a.allegroimg.com/original/0050f8/ac01b4784a78b4bbfec46fdab333",
      "price": {
        "amount": "389.00",
        "currency": "PLN"
      },
      "description": "<h2>Grill gazowy 2.0 (5,5 kW)</h2> <p> </p><p> </p><p>Prezentowany grill gazowy marki Landmann to idealny produkt dla miłośników grillowania. </p><p> </p><p> </p><ul><li>​moc 5,5 kW</li><li>chromowany ruszt grillowy</li><li> podwójny palnik główny ze stali aluminizowanej (niezależna regulacja mocy dla lewej i prawej części paleniska) </li><li>powierzchnia grillowania: 49 x 38 cm</li><li>dołączony wąż i reduktor ciśnieniowy</li><li>duże okienko rewizyjne w pokrywie</li><li>2 metalowe półki boczne</li><li>piezo zapalacz w przycisku</li><li>deflektor/osłona palnika</li><li>pojemnik na wytapiający się tłuszcz</li><li>możliwość mycia w zmywarce (dot. rusztów)</li><li>odpowiedni dla około 8 osób</li></ul><p> </p><p> </p> "
    },
    {
      "id": "8963222268",
      "name": "Pędzle Zestaw Makijaż 10 Etui Diamentowe",
      "thumbnailUrl": "https://a.allegroimg.com/original/007fbb/377ceda5477e8877af35dbca7303",
      "price": {
        "amount": "39.99",
        "currency": "PLN"
      },
      "description": "<h2>Pędzle Zestaw Makijaż 10 Etui Diamentowe Unicorn</h2> <p>ZESTAW  PROFESJONALNYCH PĘDZLI DO MAKIJAŻU W DIAMENTOWYM ETUIMODEL CB6- 10 SZTWszystkie kobiety uwielbiają diamenty, a więc mamy dla Was przepiękny zestaw dziesięciu pędzli do makijażu w przepięknej kosmetyczce w kształcie diamentu.Zestaw pędzli z włosia syntetycznego to niezastąpiony element dobrego makijażu. Syntetyczne włosie jest gładkie w przeciwieństwie do włosia naturalnego i hipoalergiczne. Dodatkowo jest łatwiejsze w utrzymaniu czystości  - można je myć mydłem pod bieżącą wodą i jest mniej podatne na odkształcenia.10 niesamowitych pędzli w kolorze rosegold o przepięknym wyglądzie. MUSISZ JE MIEĆ !Wymiary etui :26,5 cm x 26,7 cm x 2,7 cm</p> "
    },
    {
      "id": "8706613787",
      "name": "Pędzle Zestaw makijaż 10 Unicorn Jednorożec CB4",
      "thumbnailUrl": "https://a.allegroimg.com/original/00a903/4a184fe64aefb670dc7448440475/Pedzle-Zestaw-makijaz-10-Unicorn-Jednorozec-CB4",
      "price": {
        "amount": "26.99",
        "currency": "PLN"
      },
      "description": "<h2>Pędzle Zestaw makijaż 10 Unicorn Jednorożec CB4</h2> <p></p> <p>JEDNOROŻECZESTAW 10 PĘDZELKÓW DO MAKIJAŻUOSTATNI KRZYK MODY!Zestaw zawierający 10 pędzli, za pomocą którego stworzysz trwały,idealny makijaż. Dzięki wyjątkowo delikatnemu włosiu syntetycznemu skóra jest równomiernie pokryta kosmetykiem. Pędzle kształtem przypominają róg jednorożca, dzięki któremu ich wygląd jest bajeczny. Pędzle są łatwe do utrzymania w czystości. Każdy pędzel pakowany jest osobno w folie.Pielęgnacja pędzli:- Włosie delikatnie płuczemy w ciepłej wodzie z dodatkiem szamponu lub mydła.- Włosie należy dokładnie opłukać i suszyć włosiem do dołu.- Zalecamy unikać kontaktu trzonka pędzla z wodą.</p> "
    },
    {
      "id": "8526668545",
      "name": "Wiertarko-wkrętarka Einhell TE-CD 12 Li-i 4513612",
      "thumbnailUrl": "https://5.allegroimg.com/original/00821d/d949800749b399289b7a0a853e15/Wiertarko-wkretarka-Einhell-TE-CD-12-Li-i-4513612",
      "price": {
        "amount": "229.00",
        "currency": "PLN"
      },
      "description": "<h2>Wiertarko-wkrętarka Einhell TE-CD 12 Li-i 4513612</h2><p>Wiertarko-wkrętarka Einhell TE-CD 12 Li-i przeznaczona do typowych prac wymagających wiercenia i wkręcania w różnych materiałach. Niewielkie i poręczne urządzenie oferuje maksymalny moment obrotowy 30 Nm, który można regulować w 19 ustawieniach. W komplecie znajdują się 2 akumulatory 12 V o pojemności 2 Ah każdy, ładowarka oraz praktyczna walizka do transportu i przechowywania.</p><p>Cechy produktu:</p><ul><li>typ: wiertarko-wkrętarka</li><li>zasilanie: akumulatorowe</li><li>akumulator: litowo-jonowy 12 V/ 2 Ah</li><li>maks. prędkość obrotowa (1 bieg; 2 bieg): 350 obr./min; 1350 obr./min</li><li>maksymalny moment obrotowy: 30 Nm</li><li>19 zakresów momentu obrotowego</li><li>przełącznik obrotów prawo/lewo</li><li>szybkozaciskowy uchwyt wiertarski 10 mm</li><li>waga: 1,02 kg</li><li>skład zestawu: 2x akumulator, ładowarka, walizka z tworzywa sztucznego</li><li>informacje dodatkowe: ładowanie 3-5 h, regulacja prędkości</li></ul> <p>Wiertarko-wkrętarka dwubiegowa Einhell TE-CD 12 Li-i doskonale sprawdzi się w domu i w warsztacie. W komplecie znajduje się ładowarka, 2 wydajne akumulatory litowo-jonowe o pojemności 2 Ah, które zapewniają większą elastyczność pracy oraz praktyczna walizka do transportu i przechowywania.</p><p>Maksymalny moment obrotowy wynosi 30 Nm, a jego 19 stopniowa regulacja pozwala dostosować ustawienie do charakteru wykonywanej pracy i rodzaju obrabianego materiału. Urządzenie posiada dwubiegową przekładnię dzięki czemu użytkownik dostaje do dyspozycji dwa zakresy prędkości obrotowej.</p><p>Niewielkie rozmiary i waga czynią z niej wygodne w użyciu, a jednocześnie wydajne narzędzie. Ergonomiczna, gumowana rękojeść doskonale leży w dłoni i pozwala na precyzyjną pracę. Szybkozaciskowy uchwyt wiertarski o średnicy 10 mm umożliwia łatwą wymianę osprzętu. Model wyposażono także w automatyczny hamulec wrzeciona.</p> "
    },
    {
      "id": "8335854902",
      "name": "Kapsułki Ariel Touch of Lenor Color Fresh 105 szt",
      "thumbnailUrl": "https://a.allegroimg.com/original/006cf9/55f29e444c63b8be02cdd95f25c3/Kapsulki-do-prania-Ariel-Touch-of-Lenor-Color-Fresh-105",
      "price": {
        "amount": "89.99",
        "currency": "PLN"
      },
      "description": "<h2>Kapsułki do prania Ariel Touch of Lenor Color Fresh 105</h2> <p></p><p>Kapsułki 3 w 1 Ariel sprawiają, że ubrania wyglądają olśniewająco czysto i pachną świeżością</p> <p><b>Ariel Touch Of Lenor Color Fresh 3 w 1 Kapsułki do prania, 3x35 sztuk</b></p><p></p><p></p><p>Wyjątkowa moc piorąca w jednej małej kapsułce. Kapsułki do prania 3 w 1 Ariel Touch Of Lenor Color Fresh mają unikalną wielokomorową budowę, która sprawia, że składniki są od siebie odseparowane i nie łączą się ze sobą aż do chwili rozpoczęcia prania, dzięki czemu zapewniają wyjątkowo skoncentrowaną moc piorącą. Innowacyjna powłoka kapsułek do prania Ariel ulega całkowitemu rozpuszczeniu w kontakcie z wodą, uwalniając specjalne formuły, które pozwalają usuwać wiele różnych rodzajów plam dzięki odpowiedniej ilości poszczególnych składników piorących. Używaj razem z płynem do płukania Lenor oraz perełkami zapachowymi Unstoppables, aby zapewnić ubraniom dodatkową miękkość i świeżość. Kapsułki 3 w 1 Ariel sprawiają, że ubrania wyglądają olśniewająco czysto i pachną świeżością, a także nadają tkaninom świeży zapach Touch Of Lenor Color Fresh utrzymujący się przez cały dzień. UWAGA! Ten produkt może być szkodliwy i powodować poważne obrażenia. Przechowywać kapsułki Ariel poza zasięgiem dzieci. Więcej informacji znajdziesz na stronie www.keepcapsfromkids.eu.</p><p></p><p></p><p></p><p><b>Ostrzeżenie:</b></p><p></p><ul><li>Pierze, usuwa plamy i nadaje tkaninom blask</li><li>Wyjątkowe czyszczenie w jednej kapsułce do prania</li><li>Nadaje ubraniom świeży zapach Touch Of Lenor Color Fresh utrzymujący się przez cały dzień</li><li>Łatwe w użyciu: nie wymagają odmierzania ani wlewania</li><li>Zapewnia doskonałe efekty prania nawet w trudnych warunkach</li><li>Skuteczne pranie nawet w 30°C</li><li>Kapsułki 3 w 1 Ariel sprawiają, że ubrania wyglądają olśniewająco czysto i pachną świeżością</li><li></li></ul><p></p><p></p><p></p><p><b>Ostrzeżenie:</b> </p><p></p><p>Powoduje poważne uszkodzenie oczu. Działa drażniąco na skórę. Działa szkodliwie na organizmy wodne, powodując długotrwałe skutki. Chronić przed dziećmi. W przypadku dostania się do oczu: Ostrożnie płukać wodą przez kilka minut. Wyjąć soczewki kontaktowe, jeżeli są i można je łatwo usunąć. Nadal płukać. W przypadku kontaktu ze skórą: Natychmiast zdjąć całą zanieczyszczoną odzież. Umyć dużą ilością wody. W przypadku połknięcia: wypłukać usta. Nie wywoływać wymiotów. Natychmiast skontaktować się z ośrodkiem zatruć/lekarzem. Zawartość/pojemnik usuwać zgodnie z lokalnym systemem gospodarowania odpadami komunalnymi. Zawiera Citronellol, Tetramethyl Acetyloctahydronaphthalenes. Może powodować wystapienie reakcji alergicznej. Zawiera Methylundecanal. Może powodować wystąpienie reakcji alergicznej. Zawiera Citrus Aurantium Dulcis Oil, Methylundecanal. Może powodować wystąpienie reakcji alergicznej.</p><p></p> "
    },
    {
      "id": "9043772218",
      "name": "Kuferek Kosmetyczny Lakier Lampa Złoty Róż",
      "thumbnailUrl": "https://a.allegroimg.com/original/003808/d6dd17ab4a0c87ad8489c02fa6b8",
      "price": {
        "amount": "89.99",
        "currency": "PLN"
      },
      "description": "<h2>Kuferek Kosmetyczny Lakier Lampa Złoty Róż</h2> <p><b>KUFEREK MIEŚCI STANDARDOWĄ LAMPĘ UV</b></p><p>Funkcjonalny i atrakcyjny kuferek kosmetyczny idealny dla stylistek paznokci, kosmetyczek, wizażystek pracujących w terenie lub do przechowywania kosmetyków w domu. Solidne wykonany, rozkładany oraz optymalnie dobrany rozmiar kuferka pozwala na bezproblemowe włożenie do środka pełnowymiarowej lampy UV oraz LED. Kuferek otwierany dwustronnie posiada rozsuwane półki, oraz zabezpieczenie w postaci dwóch zamków zamykanych na kluczyk.</p><p><b>WYMIARY KUFERKA :</b></p><p>wysokość 26 cm</p><p>długość 21 cm,</p><p>szerokość 31 cm</p> "
    },
    {
      "id": "8991674790",
      "name": "Leżak ogrodowy Jaipur rattan składany brąz",
      "thumbnailUrl": "https://5.allegroimg.com/original/004604/04832a6445cbb6dc8e8ae81df335",
      "price": {
        "amount": "289.00",
        "currency": "PLN"
      },
      "description": "<h2>Leżak Allibert Jaipur Sun lounger 237958 Brown</h2> <p>Komfortowy leżak Allibert Jaipur Sun doskonale sprawdzi się zarówno wewnątrz pomieszczeń, jak i w ogrodzi czy na tarasie. Regulowane w trzech pozycjach oparcie zapewnia maksymalną wygodę. Imitująca splot rattanowy faktura powierzchni pięknie zaprezentuje się w każdym otoczeniu. Do produkcji zostało wykorzystane odporne na czynniki zewnętrzne i trwałe tworzywo sztuczne.</p><p>Cechy produktu:</p><ul><li>kolor: brązowy</li><li>wymiary (SxWxG): 58 x 29 x 187 cm (w pozycji rozłożonej)</li><li>waga: 7,65 kg</li><li>materiał: tworzywo sztuczne</li><li>3 pozycje oparcia</li></ul> <p>Allibert Allibert Jaipur Sun funkcjonalny i elegancki leżak, który znajdzie zastosowanie nie tylko w przydomowym ogrodzie czy na tarasie, ale także w hotelach, pensjonatach czy salonach SPA. Dzięki regulowanemu oparciu leżak świetnie sprawdzi się w każdej sytuacji - zarówno w czasie leniwego popołudnia z książką, jak i podczas poobiedniej drzemki.</p><p>Model wyprodukowano z trwałego i odpornego na działanie czynników atmosferycznych tworzywa. Faktura przypominająca naturalny splot rattanowy z łatwością wpisze się w przestrzeń tarasu czy ogrodu. Wysoka jakość wykonania gwarantuje niezawodność i pozwoli cieszyć się produktem przez wiele sezonów.</p> "
    },
    {
      "id": "8515644536",
      "name": "Torebka damska PUCCINI AW19 - BK29700 1",
      "thumbnailUrl": "https://a.allegroimg.com/original/0061e2/913819e64a3aa0f096f651b9bdf9/Torebka-damska-shopper-PUCCINI-BK29700-1-czarny",
      "price": {
        "amount": "119.00",
        "currency": "PLN"
      },
      "description": "<h2>Torebka damska shopper PUCCINI BK29700 1 czarny</h2><p>kolor: Czarny</p><p>Rodzaj torebki: Shopperka</p><p>Rozmiar torebki: Mieści A4</p><p>Wymiary z wystającymi elementami: 31 x 37 x 15 cm</p><p>Długość uchwytu: 60 cm</p><p>Wysokość uchwytu: 27 cm</p><p>Regulowany pasek: Nie</p><p>Dopinany pasek: nie</p><p>Waga: 860 g</p><p>Stopki ochronne: Tak</p><p>Oddzielne komory: nie</p><p>Kieszenie wewnątrz - ilość: 1</p><p>Usztywnione dno: tak</p><p>Kolekcja: jesien - zima</p><p>Materiał: Skóra ekologiczna</p> <p>     Shopperka Puccini będzie świetnym wyborem dla nowoczesnej, aktywnej kobiety. Klasyczna forma sprawdzi się przy wielu stylizacjach. Poza eleganckim charakterem spełni swoje zadanie jako funkcjonalny dodatek na co dzień. Torebka została wykonana z wysokiej jakości skóry ekologicznej. Model jest pojemny, swobodnie zmieści format A4. Fason jest jednokomorowy zabezpieczony zapięciem na zamek. Wnętrze nie posiada podszewki, zostało wyposażone w otwartą kieszeń na drobiazgi. Torebkę można nosić w dłoni lub na ramieniu, za pomocą wygodnych uchwytów. Front zdobi brelok z metalową aplikacją w kolorze złota. Usztywniany spód zabezpieczają metalowe stopki ochronne.   </p> "
    },
    {
      "id": "8973497676",
      "name": "Gra Domino Pucio",
      "thumbnailUrl": "https://a.allegroimg.com/original/007c54/bfe029a94a9da65befb014682fb3",
      "price": {
        "amount": "23.90",
        "currency": "PLN"
      },
      "description": "<h2>Gra Domino Pucio</h2> <p>Puciowe domino to kolejna okazja do spotkania z ulubionym bohaterem najmłodszych! Pudełko zawiera 28 dwustronnych kartoników. Na jednej stronie znajdziemy prostsze domino obrazkowe dla młodszych dzieci (z podpisami, które mogą wesprzeć pierwsze kroki w nauce czytania), na drugiej zaś klasyczne (wspomagające ćwiczenie umiejętności liczenia) dla starszych. Dzięki pięknym ilustracjom Joanny Kłos zabawka ucieszy każdego małego fana Pucia.Dr n. hum. Marta Galewska-Kustra – logopeda, pedagog dziecięcy, pedagog twórczości. Wciąż krąży między Łodzią i Warszawą. W Łodzi prowadzi gabinet logopedyczny dla dzieci, w Warszawie pracuje jako adiunkt w Akademii Pedagogiki Specjalnej. Autorka serii książek wspierających rozwój mowy dziecka, w tym bestsellerowych „Z muchą na luzie ćwiczymy buzie” i „Pucio uczy się mówić”.Joanna Kłos ukończyła grafikę na Akademii Sztuk Pięknych w Krakowie, dyplom obroniła w Pracowni Projektowania Plakatu. Przez kilkanaście lat pracowała jako graficzka, by wreszcie zostawić „pracę na etacie” i zająć się ilustracją. Wspólnie z siostrą prowadzi pracownię lalek Kalikayo. Uwielbia czekoladę z pomarańczą i piesze wyprawy ze swoimi psami.</p> "
    },
    {
      "id": "8973296454",
      "name": "Narożnik Bahama Corfu Relax Set Curver Grafit",
      "thumbnailUrl": "https://6.allegroimg.com/original/004e73/9d166d7743c9af83ed3e966e8b06",
      "price": {
        "amount": "1199.00",
        "currency": "PLN"
      },
      "description": "<h2>Zestaw mebli ogrodowych Bahama Corfu Relax Keter grafitowy</h2> <p>Bahama Corfu Relax firmy Curver to narożny zestaw mebli ogrodowych składający się ze stolika i sofy dla 6 osób. Lekka, ale solidna konstrukcja zapewnia wygodę i komfort użytkowania. Wykończenie powierzchni imituje naturalny splot rattanowy. Zestaw wyprodukowano z trwałego i odpornego na czynniki atmosferyczne tworzywa w kolorze grafitowym.</p><p>Cechy produktu:</p><ul>  <li>kolor: grafitowy</li>  <li>materiał: tworzywo sztuczne</li>  <li>skład zestawu: stół, sofa</li>  <li>waga kompletu: 29,35 kg</li></ul><p>Specyfikacja stołu:</p><ul>  <li>kształt blatu: prostokątny</li>  <li>wymiary stołu: 77 x 57 x 42 cm</li></ul><p>Specyfikacja sofy:</p><ul>  <li>ilość miejsc siedzących: 6</li>  <li>wymiary sofy: 182 x 182 x 79 cm</li>  <li>5 poduszek siedziska w zestawie</li></ul><p> Instrukcja montażu PDF do pobrania (zakładka Załączniki na dole strony). </p> <p>Elegancki i funkcjonalny zestaw mebli Bahama Corfu Relax to świetny pomysł na urządzenie tarasu czy altany ogrodowej. Komplet składa się z praktycznego stolika i wygodnej sofy z miejscami siedzącymi dla 6 osób.</p><p>Komplet z pewnością przypadnie do gustu użytkownikom ceniącym eleganckie i praktyczne rozwiązania. Wyprofilowany, ergonomiczny kształt i miękkie poduchy siedziska zapewniają komfort użytkowania. Gładka faktura nóg i podłokietników doskonale komponuje się z powierzchniami inspirowanymi naturalnym splotem rattanowym.</p><p>Solidna konstrukcja mebli jest stabilna i wytrzymała. Niewielka waga sprawia, że zestaw bez trudu daje się przenosić. Do produkcji zastosowano wysokiej jakości tworzywo charakteryzujące się odpornością na czynniki atmosferyczne i promieniowanie UV. Wysoka precyzja i jakość wykonania to gwarancja niezawodności i bezproblemowej eksploatacji.</p><p>Tworzywo bardzo łatwo się myje, co pozwoli bez trudu utrzymać zestaw w czystości. Do mycia wystarczy zwilżona ściereczka z dodatkiem łagodnego detergentu. Zapinane na zamek błyskawiczny poszewki poduszek bardzo łatwo zdjąć i wyprać.</p> "
    },
    {
      "id": "7608749567",
      "name": "Zegarek damski Timex Metropolitan złoty mesh 30M",
      "thumbnailUrl": "https://a.allegroimg.com/original/036bba/35e473f747e5ab9681696440405a",
      "price": {
        "amount": "199.90",
        "currency": "PLN"
      },
      "description": " <!-- product-id-3dabd7d5-cd6b-43b2-9463-751caf169f6d -->   <h1> Zegarek damski TIMEX TW2T60800 Metropolitan złoty</h1>  <p> </p><p>Elegancki zegarek damski Timex TW2T60800 z serii Metropolitan został solidnie wykonany z dbałością o każdy detal. Zgrabny czasomierz wyposażono w mechanizm kwarcowy i szkło mineralne oraz zadbano o jego wodoszczelność w klasie 30 m.</p><p>Cechy produktu:</p><ul><li>mechanizm: kwarcowy</li><li>materiał koperty: metal</li><li>wymiary koperty: 6,5 x 34 mm</li><li>kolor tarczy: czarny</li><li>materiał bransolety: stal</li><li>długość bransolety: 19 cm</li><li>szerokość bransolety: 16 mm</li><li>kolor bransolety: złoty</li><li>typ szkła: mineralne</li><li>wodoszczelność: 30 m</li><li>bransoleta mesh</li><li>nie zawiera niklu</li></ul><p> </p>     <p> Oferowany zegarek marki Timex jest stylowym modelem, który sprawdzi się niezależnie od okoliczności i będzie pasował do wielu stylizacji - od eleganckich po sportowe. Precyzyjne odmierzanie czasu gwarantuje mechanizm kwarcowy, a przed uszkodzeniami ochroni zegarek odporne na uderzenia szkło mineralne. Producent zadbał o wodoszczelność modelu na poziomie 30 m, dzięki której niestraszne mu będą przypadkowe zachlapania czy niewielki deszcz. Czasomierz posiada gustowną bransoletę mesh w kolorze złotym, z którą doskonale współgra złota koperta i czarna tarcza z wzorem przywodzącym na myśl hipnotyzujący efekt 3D. Zegarek otrzymasz w firmowym opakowaniu. </p> "
    },
    {
      "id": "8975906291",
      "name": "Zestaw 4x Krzesło ogrodowe Ibiza Curver grafitowe",
      "thumbnailUrl": "https://7.allegroimg.com/original/06f4b5/1cc6edb74606906a6e17d7e81107",
      "price": {
        "amount": "229.00",
        "currency": "PLN"
      },
      "description": " <!-- product-id-b23cfcf6-7f85-4e4d-9cfa-11b24168e920 -->   <h1>4x Krzesło Ibiza Allibert grafitowy, szary</h1>  <p>Model Ibiza łączy w sobie wygodę i atrakcyjny, nowoczesny design. Komfortowe krzesło to świetny sposób na praktyczne zagospodarowanie balkonu, tarasu czy przestrzeni ogrodu. Wysokiej jakości tworzywo jest odporne na uszkodzenia i czynniki atmosferyczne. Produkt w kolorze grafitowo-szarym.</p><p>Cechy produktu:</p><ul>  <li>kolor: grafitowo-szary</li>  <li>materiał: tworzywo sztuczne</li>  <li>wymiary produktu (WxSxG): 83 x 62 x 62 cm</li>  <li>waga: 3,37 kg</li>  <li>maksymalne obciążenie: 110 kg</li>  <li>informacje dodatkowe: odpowiednie do stołu Lima</li></ul> <p>Krzesło Ibiza to nie tylko wygoda, ale także perfekcyjne połączenie nowoczesnego wzornictwa z funkcjonalnością i trwałością. Szerokie, ergonomiczne oparcie oraz wygodne podłokietniki zapewniają wysoki komfort użytkowania. Produkt pozwoli relaksować się na świeżym powietrzu i w pełni korzystać z uroków ciepłych, letnich miesięcy.</p><p>Łatwe do utrzymania w czystości tworzywo jest trwałe i odporne na działanie czynników atmosferycznych. Wysoka jakość wykonania i solidna konstrukcja to gwarancja niezawodności przez wiele sezonów. Dodatkowy atut to możliwość sztaplowania (układania krzeseł jedno na drugim), co pozwala zaoszczędzić miejsce i ułatwia przechowywanie produktu.</p> "
    },
    {
      "id": "8223318699",
      "name": "Kabina prysznicowa z hydromasażem Imperial Lara 90",
      "thumbnailUrl": "https://a.allegroimg.com/original/00308d/b47575ea471e9151bf66857bf8e3/Imperial-Lara-KH-LARA-4590-G",
      "price": {
        "amount": "659.00",
        "currency": "PLN"
      },
      "description": " <!-- product-id-2c1220be-5e71-4689-95f7-189e569c8bef -->   <h1> Imperial Lara KH-LARA-4590-G</h1>  <p> Nowoczesna kabina prysznicowa narożna Lara łączy funkcjonalność z nowoczesnym wzornictwem. Kolumnę hydromasażu wyposażono w 6 dysz masujących, kabina posiada półke na akcesoria.  Głęboki funkcjonalny brodzik, sprawdzi sie szczególnie w mieszkaniach rodzin z małymi dziećmi. </p><p> </p><p>Cechy produktu:</p><ul><li>wymiary podstawy kabiny: 90 x 90 cm</li><li>rodzaj: narożna półokrągła</li><li>wysokość kabiny: 235 cm</li><li>wysokość brodzika: 45 cm</li><li>głębokość brodzika: 27 cm</li><li>materiał kabiny: szkło hartowane, tworzywo sztuczne</li><li>materiał brodzika: akryl</li><li>grubość szkła: 4 mm</li><li>rodzaj szkła: hartowane, grafit, czarny</li><li>kolor profilu: satyna</li><li>dodatkowe informacje: deszczownica górna,6 dysz masujących, półka na akcesoria</li><li>w zestawie: brodzik głęboki, drzwi przednie, ściany tylne, panel z dyszami masującymi</li></ul><p> </p>     <p> </p><p>Kabina prysznicowa narożna Lara pięknie zaprezentuje się w każdej łazience. Model zainteresuje użytkowników, którzy na równi z funkcjonalnością cenią elegancki design. Połączenie białego brodzika, ze ściankami w kolorze czarnym, satynowymi profilami oraz szybami ze szkła grafitowego wyraża trendy nowoczesnego wzornictwa.</p><p>System hydromasażu z 6 dyszami to świetny sposób na przyjemnie rozpoczęcie dnia lub wieczorny relaks i odprężenie. </p><p>Szyby z grafitowego szkła hartowanego o grubości 4 mm są bezpieczne i wytrzymałe. Magnetyczna uszczelka piórowa zapewnia szczelność zamkniętych drzwi. Brodzik o wysokości 45 cm wyposażono w powłokę antypoślizgową. W środku kabiny znajduje się praktyczna półka na przybory i akcesoria kąpielowe</p><p>Kabina nie zawiera układu odpływowego i korka klick-klak.</p><p> </p> "
    },
    {
      "id": "8223447267",
      "name": "LEGO Duplo Klocki Zwierzęta świata 10907",
      "thumbnailUrl": "https://a.allegroimg.com/original/001681/52d5ab344826ab17a04ed7f29d95/Klocki-LEGO-Duplo-Zwierzeta-swiata-10907",
      "price": {
        "amount": "359.00",
        "currency": "PLN"
      },
      "description": " <!-- product-id-8e2bd8b3-f379-49bb-b13c-9b34ec9d11e1 -->   <h1> Klocki LEGO Duplo Zwierzęta świata 10907</h1>  <p> Wprowadź swojego malucha w świat zwierząt i ciekawych miejsc! Wybierz się na safari na afrykańskiej sawannie i zrób udawane fotografie lwów i żyraf. Rozglądaj się za uroczymi leśnymi stworzonkami podczas spływu kajakowego leśną rzeką. Zbuduj zamek z piasku na tropikalnej wyspie albo wypatruj wielorybów na biegunie południowym… Fascynujące zwierzęta, budynki, pojazdy, postacie i akcesoria w tym światowym zestawie dostarczą każdemu dziecku niezliczonych możliwości zabawy i inspiracji. </p>     <p> • W zestawie sześć figurek LEGO® DUPLO®: turysta, pilot, tata surfer z dzieckiem oraz tata kajakarz z dzieckiem. </p><p>• W komplecie jest również 15 figurek zwierząt DUPLO®: dorosła i młoda żyrafa, dorosły i młody lew, dorosła i młoda panda, dorosły i młody jeleń, dorosły i młody wieloryb, pingwin, tukan, ryba, królik i wiewiórka. </p><p>• Ten przygodowy zestaw dla maluchów zawiera furgonetkę surfera, samolot i kajak oraz pięć scenek do zbudowania przedstawiających cztery charakterystyczne środowiska: las, sawannę, tropikalną plażę i Antarktykę. </p><p>• Akcesoria w komplecie: deska surfingowa, aparat fotograficzny, walizka, łopata i kubek. </p><p>• Sawanna ma ok. 17 cm wysokości, 22 cm szerokości i 6 cm głębokości. </p><p>• Świątynia ma ok. 20 cm wysokości, 27 cm szerokości i 9 cm głębokości. </p><p>• Samochód ma ok. 9 cm wysokości, 14 cm długości i 6 cm szerokości. </p><p>• Samolot ma ok.11 cm wysokości, 18 cm długości i 19 cm szerokości. </p> "
    },
    {
      "id": "8975906030",
      "name": "Stół ogrodowy CURVER Keter Melody brązowy rattan",
      "thumbnailUrl": "https://6.allegroimg.com/original/0622ab/b700ab77445ebaaeb2f69bcba306",
      "price": {
        "amount": "379.00",
        "currency": "PLN"
      },
      "description": "<p></p>\n<!-- product-id-5a8e6cf0-847f-4720-86e0-664db426c764 -->\n<h1>Stół ogrodowy Keter Melody Brązowy brązowy</h1>\n<p>Stół Melody Curver w kolorze brązowym pozwoli atrakcyjnie zagospodarować przestrzeń przydomową, jak ogród, weranda czy taras. Do produkcji użyto odpornego na warunki zewnętrzne tworzywa, a krawędzie blatu i nogi mają fakturę splotu rattanowego.</p>\n<p>Cechy produktu:</p>\n<ul>\n<li>kolor: brązowy</li>\n<li>materiał: tworzywo sztuczne</li>\n<li>kształt blatu: prostokątny</li>\n<li>wymiary produktu (DxSxW): 160,5 x 94,5 x 74,5 cm</li>\n<li>waga: 15 kg</li>\n<li>informacje dodatkowe: otwór w blacie, odpowiedni dla krzeseł Minnesota, Samanna, Montreal oraz foteli Iowa</li>\n</ul>\n<p>Instrukcja montażu PDF do pobrania (zakładka Załączniki na dole strony).</p> <p></p>\n<p>Melody to praktyczny stół ogrodowy w kolorze brązowym. Eleganckie wykończenie imitujące naturalny splot rattanowy stanie się ozdobą każdego ogrodu, werandy czy tarasu. Szeroki, prostokątny blat bez trudu pomieści 6 osób. Na środku blatu znajduje się otwór przeznaczony na parasol ogrodowy.</p>\n<p>Stół wyprodukowano z wysokiej jakości tworzywa sztucznego. Odporny na uszkodzenia i wpływ czynników atmosferycznych, pozwoli przez wiele sezonów gościć rodzinę i przyjaciół. Melody jest prosty w montażu i bardzo łatwy w utrzymaniu czystości. Model doskonale skomponuje się z krzesłami ogrodowymi Iowa, Minessota czy Samanta, tworząc spójną i elegancką aranżację.</p>\n<p>Stół Melody idealnie komponuje się z fotelami Iowa oraz z krzesłami Minnesota, Samanta lub Montreal tworząc spójny i atrakcyjny wizualnie komplet (krzesła do kupienia osobno).</p>\n<p></p> <p><b>Instrukcja obsługi i montażu dostępna pod linkiem : </b></p>\n<p>http://tnijurl.com/8e4f363d2e78/</p> "
    },
    {
      "id": "8827469432",
      "name": "Mysz dla gracza Genesis Krypton 400 5200DPI OMRON",
      "thumbnailUrl": "https://8.allegroimg.com/original/00f790/3743f8ae4f01970e163271bbc1c8",
      "price": {
        "amount": "49.00",
        "currency": "PLN"
      },
      "description": "<h2>Mysz dla gracza Genesis Krypton 400 5200DPI OMRON</h2> <p> </p><h2>Mysz dla graczy Genesis Krypton 400</h2><p> Lekki, precyzyjny gryzoń o sporych możliwościach konfiguracji – tak można najkrócej scharakteryzować Krypton 400, profesjonalną myszkę gamingową, która przypadnie do gustu wielu graczom. </p><p> </p><h2>SENSOR, KTÓRY ROBI RÓŻNICĘ</h2><p>Niezawodność Krypton 400 gwarantuje wysokiej klasy sensor optyczny PMW3320 ze stajni PixArt. Prócz niezwykłej precyzji, sensor umożliwia wybór jednego z aż sześciu dostępnych poziomów zmiany DPI, od 400 do 5200. Zmiany w locie dokonujemy przy pomocy dedykowanych przycisków umieszczonych nad scrollem. Jaka sytuacja by gracza nie spotkała w czasie rozgrywki, jego gryzoń będzie przygotowany na wszystko.</p><p> </p><p> </p> <h2></h2><h2>MISTRZ WAGI PIÓRKOWEJ</h2><p> Krypton 400 jest nie tylko czuły, ale również niezwykle lekki, dzięki czemu gracz może wykonywać szybkie i zdecydowane ruchy. Na komfort rozgrywki wpływa także długi, dwumetrowy przewód w oplocie, niekrępujący ruchów gryzonia. </p><p> </p><h2>TWORZONY Z MYŚLĄ O GRACZACH</h2><p> Funkcjonalność to jedno, ale Krypton 400 jest przy tym wytrzymały, – za co odpowiadają przełączniki OMRON, o żywotności do 10 mln kliknięć – i wygodny w użytkowaniu. Jego symetryczny kształt gwarantuje wygodny chwyt i dopasowanie do stylu gry lubianego przez graczy FPS. Gumowane wykończenia i specjalne wcięcie z boku to z kolei gwarancja pewnego chwytu. </p><h2>NIECH ŻYJE SWOBODA</h2><p> Graczom, którzy sami wiedzą najlepiej, jakie ustawienia powinien mieć ich gryzoń, spodoba się zaawansowane oprogramowanie Krypton 400, dające możliwość m.in. zmiany częstotliwości odświeżania, czy też zdefiniowanie wspomnianych wcześniej 6 poziomów DPI zmienianych w locie. Do tego dochodzi opcja zapisywania makr i profili, a także siedem programowalnych przycisków! Za estetyczną stronę gryzonia odpowiadają za to regulowane tryby podświetlenia i wybór dowolnych kolorów z palety RGB. </p><p> </p> "
    },
    {
      "id": "8991679692",
      "name": "2x Leżak ogrodowy Jaipur rattan składany grafit",
      "thumbnailUrl": "https://a.allegroimg.com/original/03f8cd/8fd69b654b56a2aafc3b93417ed8",
      "price": {
        "amount": "549.00",
        "currency": "PLN"
      },
      "description": "<h2>Leżak Allibert Jaipur Sun lounger 235162 Graphite</h2> <p>Komfortowy leżak Allibert Jaipur Sun doskonale sprawdzi się zarówno wewnątrz pomieszczeń, jak i w ogrodzi czy na tarasie. Regulowane w trzech pozycjach oparcie zapewnia maksymalną wygodę. Imitująca splot rattanowy faktura powierzchni pięknie zaprezentuje się w każdym otoczeniu. Do produkcji zostało wykorzystane odporne na czynniki zewnętrzne i trwałe tworzywo sztuczne.</p><p>Cechy produktu:</p><ul><li>kolor: grafit</li><li>wymiary (SxWxG): 58 x 29 x 187 cm (w pozycji rozłożonej)</li><li>waga: 7,65 kg</li><li>materiał: tworzywo sztuczne</li><li>3 pozycje oparcia</li></ul> <p>Allibert Allibert Jaipur Sun funkcjonalny i elegancki leżak, który znajdzie zastosowanie nie tylko w przydomowym ogrodzie czy na tarasie, ale także w hotelach, pensjonatach czy salonach SPA. Dzięki regulowanemu oparciu leżak świetnie sprawdzi się w każdej sytuacji - zarówno w czasie leniwego popołudnia z książką, jak i podczas poobiedniej drzemki.</p><p>Model wyprodukowano z trwałego i odpornego na działanie czynników atmosferycznych tworzywa. Faktura przypominająca naturalny splot rattanowy z łatwością wpisze się w przestrzeń tarasu czy ogrodu. Wysoka jakość wykonania gwarantuje niezawodność i pozwoli cieszyć się produktem przez wiele sezonów.</p> "
    },
    {
      "id": "8378579072",
      "name": "Lego City Wesołe Miasteczko Zestaw figurek 60234",
      "thumbnailUrl": "https://a.allegroimg.com/original/0057e5/a18b87f34352a9d964a20909333b/Klocki-LEGO-City-Wesole-miasteczko-zestaw-minifigurek-60234",
      "price": {
        "amount": "139.00",
        "currency": "PLN"
      },
      "description": "<h2>Klocki LEGO City Wesołe miasteczko - zestaw minifigurek 60234</h2> <p></p><p> Dołącz do zabawy w wesołym miasteczku! Sprawdź swoje umiejętności strzeleckie na strzelnicy. Rzuć pierścieniem i wygraj kaczkę, a potem napnij mięśnie i zmierz swoją siłę. Następnie możesz zrobić sobie przerwę i na ochłodę posmakować lodów z mobilnej lodziarni rowerowej, a szczudlarz zrobi dla Ciebie balonowego zwierzaka. Zanim zdecydujesz się to wszystko powtórzyć, koniecznie odwiedź stoisko malowania twarzy! Wesołe miasteczko LEGO® City to wspaniałe miejsce dla całej rodziny! </p> <p> • Zawiera 14 minifigurek LEGO® City: szczudlarza, 2 chłopców, 2 dziewczynki, 2 nastolatków, dziadka, babcię, mamę, tatę, osobę malującą twarze, sprzedawcę lodów i pracownika wesołego miasteczka. </p><p>• Ten zestaw dla dzieci zawiera też mobilną lodziarnię rowerową z parasolem i miejscem na jeden rożek lodowy (nowość na czerwiec 2019 r.), strzelnicę i miotacz klocków, stół do malowania twarzy, stanowisko do gry w rzut pierścieniem z basenikiem dla kaczek oraz siłomierz. • W zestawie akcesoria: 2 pierścienie, 3 gumowe kaczki (nowość na czerwiec 2019 r.), czapka ze śmigłem (nowość na czerwiec 2019 r.), lody w rożku, lód na patyku, pędzel, 6 pojemników z farbą, miś-nagroda, 3 miotacze klocków, balonowe zwierzątko, hot dog i młotek do zbudowania. </p><p>• Mobilna lodziarnia rowerowa ma ok. 6 cm wysokości, 7 cm długości i 4 cm szerokości. </p><p>• Strzelnica ma ok. 4 cm wysokości, 5 cm szerokości i 4 cm głębokości. </p><p>• Basenik dla kaczek z gry w rzut pierścieniem ma ok. 3 cm szerokości i 3 cm głębokości. </p><p>• Siłomierz ma ok. 8 cm wysokości, 3 cm szerokości i 3 cm głębokości. </p> "
    },
    {
      "id": "8802061145",
      "name": "Tomy Mata wodna color deluxe Aquadoodle T72373",
      "thumbnailUrl": "https://a.allegroimg.com/original/00d0c0/2e4036924e1c8cb2040add498f7a",
      "price": {
        "amount": "99.00",
        "currency": "PLN"
      },
      "description": "<h2>Tomy Mata wodna color deluxe Aquadoodle T72373</h2> <p>Mata wodna super kolor deluxe Aquadoodle to duża przestrzeń do wspaniałej, kreatywnej zabawy. Dzieci mogą na niej malować wykorzystując jedynie wodę.</p><p> </p><p>Zestaw zawiera 6 elementów, w tym:</p><p> </p><ul>  <li>matę</li>  <li>pisak</li>  <li>wałek</li>  <li>stemple</li>  <li>tacki</li> </ul><p> </p><p>Cechy produktu:</p><p> </p><p>Kod produktu: T72373</p><p> </p><p>Wymiary opakowania: 28 x 40 x 6 cm</p><p> </p><p>Kategoria wiekowa: od 18 miesięcy</p> <p>Mata wodna super kolor deluxe Aquadoodle to świetny pomysł na prezent dla dziecka, które uwielbia malować. Jest duża, jej wymiary to 95 x 75 centymetrów. Ucieszy dzieci i rodziców, ponieważ maluchy mogą z niej korzystać nie robiąc bałaganu. Aby rozpocząć twórczą zabawę wystarczy jedynie napełnić pisak wodą. Kiedy maluchy dotkną nim maty, powstaną na niej fantastyczne wzory. Dla jeszcze lepszej zabawy dzieci mogą wykorzystać inne elementy z zestawu – szeroki wałek i stempelki. Gdy mata wyschnie, wszystkie malowanki magicznie znikną, a dzieci mogą znów wspaniale się bawić. </p> "
    },
    {
      "id": "8526663366",
      "name": "Patelnia grillowa Nature 28 cm AMBITION 34147 ind",
      "thumbnailUrl": "https://a.allegroimg.com/original/005baf/12324cbf4140ba80bfaa62cf10e3/34147-AMBITION-NATURE-PATELNIA-GRILOWA",
      "price": {
        "amount": "54.99",
        "currency": "PLN"
      },
      "description": "<h2>34147 AMBITION NATURE PATELNIA GRILOWA</h2> <p></p><p>    Patelnia wykonana z odkuwanego aluminium.    Wysoka jakość naczynia gwarantuje długotrwałe zachowanie formy, a dno nie ulega odkształceniu.    Dodatkowo grube wielowarstwowe dno indukcyjne zapewnia równomierny rozkład ciepła na całej powierzchni naczynia niezależnie od koncentracji źródła energii.    Naczynie szybko się nagrzewa z oszczędnością czasu i zużycia gazu lub energii elektrycznej    Wewnątrz pokryte licencjonowaną 4 warstwową powłoką nieprzywierającą PFLUON Cookmark™ o wyjątkowym wyglądzie imitującym kamień.    Na zewnątrz pokryte odporną na wysokie temperatury powłoką o chropowatej powierzchni w tym samym kolorze co powłoka wewnątrz.    Rączka pokryta są specjalnym materiałem Soft Touch przypominającym drewno, zapewniają pewne trzymanie w dłoni.    Patelnie Nature to skuteczny sposób na zdrowe i smaczne gotowanie.</p> <p>    Kształt Kwadratowy    Kolekcja Nature    Materiał : tworzywo sztuczne, Aluminium    Szerokość 28 cm    Długość 48 cm    Wysokość 4.5 cm    Kolor ecru, brązowy    Nadaje się do każdego rodzaju kuchenek łącznie z indukcyjnymi</p> "
    },
    {
      "id": "8875701114",
      "name": "Lego Creator Monster truck 31101",
      "thumbnailUrl": "https://a.allegroimg.com/original/007ced/934530f74af0927ec4661ab41374",
      "price": {
        "amount": "53.00",
        "currency": "PLN"
      },
      "description": "<h2>Lego Creator Monster truck 31101</h2> <p>Urządź pokazy monster trucków w zestawie LEGO® Creator 3 w 1 Monster truck lub przebuduj pojazd na inny imponujący samochód: muscle car lub dragstera.</p> <p>Emocjonujący zestaw konstrukcyjny LEGO® Creator 3 w 1 Monster truck (31101) rozpali w dzieciach fascynację tymi ogromnymi pojazdami. Maluchom spodoba się przejeżdżanie po małym samochodzie osobowym i innych przeszkodach zielono-żółtym monster truckiem z działającym zawieszeniem. Nieograniczona kreatywność Zestaw LEGO Creator 3 w 1 umożliwia zbudowanie trzech różnych modeli do zabawy. Dzieci mogą złożyć monster trucka, a potem przebudować go na dragstera lub samochód muscle car przejeżdżający przez linię mety. Mogą też stworzyć własną konstrukcję. Ta nietuzinkowa zabawka konstrukcyjna zachęca maluchy do pomysłowej zabawy i doskonale nadaje się na prezent z dowolnej okazji. Rozpoznawalne modele prawdziwych pojazdów Zestawy LEGO Creator 3 w 1 oferują dzieciom szczegółowe i realistyczne modele, które zachęcają do pomysłowej zabawy. Te niezliczone możliwości budowania i zabawy pomagają rozwijać kreatywność dzieci w każdym wieku. Ciekawe, inspirujące zestawy świetnie sprawdzą się jako dodatkowe prezenty świąteczne czy urodzinowe.</p> "
    },
    {
      "id": "8975906164",
      "name": "2x Doniczka wisząca CURVER Keter Planter grafit",
      "thumbnailUrl": "https://a.allegroimg.com/original/0689b3/359aa5034ff3951f1c4ad6e76d2a",
      "price": {
        "amount": "89.98",
        "currency": "PLN"
      },
      "description": "<h1>2x Doniczka Keter HANGING SPHERE PLANTER Antracytowy 223694</h1><p>Okrągła podwieszana doniczka marki Keter w kolorze antracytowym.</p><p>Cechy produktu:</p><ul><li>wymiary: 35 x 22 x 35 cm</li><li>waga: 0,9 kg</li><li>rodzaj doniczki: wisząca</li><li>materiał: polipropylen, łańcuch wykonany ze stali nierdzewnej</li><li>odporność na UV</li></ul> <p>Ta piękna doniczka marki Keter wspaniale zaprezentuje się w każdym pomieszczeniu. Możesz ją też powiesić na zewnątrz - na tarasie czy w ogrodzie - ponieważ jest odporna na działanie promieni UV. Wzór na doniczce imituje wiklinę, a jej łańcuch został wykonany ze stali nierdzewnej.</p> "
    },
    {
      "id": "9014561533",
      "name": "Zestaw Finish Quantum Ultimate 2x52 do zmywarki",
      "thumbnailUrl": "https://a.allegroimg.com/original/0328ca/c14480314b499ce46337d5295e13",
      "price": {
        "amount": "104.99",
        "currency": "PLN"
      },
      "description": "<h2>Finish Sól Ochronna do Zmywarki 1,5 kg</h2> <p>Sól ochronna do zmywarki Finish to niezbędny element do osiągnięcia idealnej czystości Twoich naczyń. Nie tylko chroni urządzenie przed osadami z kamienia i eliminuje zacieki na naczyniach, ale również zmiękcza wodę i poprawia działanie zmywarki. Dociera do ukrytych miejsc, np. ramion spryskiwaczy i rur. Wspomaga działanie detergentu, by naczynia były jeszcze czystsze i bardziej błyszczące. Sól Finish rekomendowana jest przez czołowych producentów zmywarek.</p> <p>Finish Sól Ochronna do Zmywarki 1,5 kg; ochrona przed kamieniem; zmiękczanie wody; ochrona filtrów i spryskiwaczy; poprawienie działania zmywarki; usuwanie zacieków</p> <h2>FINISH Kapsułki Quantum Ultimate 51 Cytryna</h2> <p>Nowy Finish Quantum Ultimate – wejdź na kolejny poziom czystości i blasku!nasza najlepsza czystość;idealny połysk po zmywaniu;potrójna siła kapsułki: moc czyszczenia, odtłuszczania i nabłyszczania;usuwa nawet trudne zabrudzenia bez namaczania wstępnego;ochrona filtrów zmywarki;samorozpuszczalna folia;ochrona szkła i srebra;przyjemny cytrynowy zapach;nowe opakowanie w pełni nadające się do recyklingu.</p> <p>3 oddzielne komory, nowej kapsułki do zmywania Finish, zapewniają moc czyszczenia, która poradzi sobie z zaschniętymi resztkami jedzenia pozostałym na naczyniach!Wielofunkcyjne składniki kapsułki są aktywowane w trakcie zmywania nawet w niskich temperaturach. Dodatkowo Formuła ochrony srebra zadba o połysk sztućców i metalowych elementów naczyń.Już przy pierwszym użyciu możesz zobaczyć niesamowite efekty.Nowe kapsułki do zmywarki Finish Quantum Ultimate pozostawią jedynie czystość i blask.Zaawansowana formuła proszku eliminuje najbardziej uporczywe plamy jak osad z kawy czy herbaty.Płynna formuła naszego słynnego Powerball zapewnia moc blasku, którego jeszcze nie znałeś.Siła czerwonego żelu sprawia, że szkło zachowuje swój połysk nawet po wielu cyklach zmywania.Kapsułka Finish Quantum Ultimate jest wygodna w użyciu. Nie musisz jej rozpakowywać z folii. Błyskawicznie rozpuszcza się nawet w krótkim cyklu zmywania.Moc odtłuszczania rozbija pozostałe plamy z tłuszczu i usuwa je pozostawiając czysty blask!</p> <h2>Finish Czyścik do zmywarki</h2> <p>Twarda woda oraz resztki jedzenia osadzają się na częściach zmywarki, pogarszając jej wydajność i wydzielając nieprzyjemny zapach. Dzięki czyścikowi Finish Twoja zmywarka będzie higienicznie czysta. Czyścik dociera nawet do trudno dostępnych miejsc, takich jak ramię natryskowe, grzałka i filtr. Wystarczy włożyć czyścik na dno zmywarki (razem z naczyniami) i rozpocząć cykl zmywania, aby zmywarka lśniła jak nowa.</p> <p>Cechy produktu:zwiększa wydajność zmywarki;likwiduje tłuszcz, kamień i inne nieczystości;usuwa brud z trudno dostępnych miejsc; prosty w użyciu; zapas na 3 miesiące; świeży zapach; Działa podczas cyklu zmywania!</p> <h2>Finish Zapach Do Zmywarki Cytryna Odświeżacz</h2> <p>Odświeżacz do zmywarki Finish to proste rozwiązanie w walce z nieprzyjemnymi zapachami. Unikalna technologia Scent Control zapewnia orzeźwiający, świeży zapach przy każdym otwarciu zmywarki. Filtr ochronny powoduje, że zapach wydziela się tylko po zakończeniu zmywania. Dzięki temu odświeżacz eliminuje nieprzyjemne zapachy, sprawia, że nie osiadają na naczyniach i wystarcza nawet na 60 zmywań. Łatwy w zamocowaniu.</p><p>Sposób użycia:</p><p>Wystarczy, że zawiesisz odświeżacz Finish na górnym koszyku zmywarki tak, by nie blokował ramion spryskiwaczy. Po około 60 zmywaniach wymień odświeżacz na nowy. Spróbuj również drugiej wersji zapachowej odświeżacza Finish.</p> "
    }
  ]
}